module.exports = [
  {
    questions: 'Как звали крестного папу Гарри Поттера?',
    answers: 'Сириус Блэк',
    topic_id: 1,
  },
  {
    questions:
      'Как в книгах и фильме называли людей, которые лишены магических способностей и не родились в семье волшебников?',
    answers: 'Маглы',
    topic_id: 1,
  },
  {
    questions: 'Какое у Гарри второе имя?',
    answers: 'Джеймс',
    topic_id: 1,
  },
  {
    questions: 'Кто из Уизли погибает во время финальной битвы за Хогвартс?',
    answers: 'Фред Уизли',
    topic_id: 1,
  },
  {
    questions: 'Какое заклинание заставляет левитировать объекты в воздухе?',
    answers: 'Вингардиум Левиоса',
    topic_id: 1,
  },
  {
    questions:
      'Какое животное является символом факультета Когтевран Школы Чародейства и Волшебства Хогвартс?',
    answers: 'Орел',
    topic_id: 1,
  },
  {
    questions: 'Как зовут собаку Хагрида?',
    answers: 'Клык',
    topic_id: 1,
  },
  {
    questions: 'В какой стране мира больше всего процент власти женщин?',
    answers: 'Коста-Рика',
    topic_id: 2,
  },
  {
    questions:
      'Что на самом деле представляет из себя легендарный зеленый код из «Матрицы»?',
    answers: 'Рецепт суши',
    topic_id: 2,
  },
  {
    questions:
      'Какая из культовых сцен «Криминального чтива» была снята задом наперед?',
    answers: 'передозировки Мии',
    topic_id: 2,
  },
  {
    questions: 'В каком фильме прозвучала фраза: «За тебя, малыш»?',
    answers: 'Касабланка',
    topic_id: 2,
  },
  {
    questions: 'Что носит дьявол в известном фильме?',
    answers: 'Prada',
    topic_id: 2,
  },
  {
    questions: 'Куда девается душа, когда ей бывает страшно?',
    answers: 'Уходит в пятки',
    topic_id: 2,
  },
  {
    questions: 'Сколько длилась столетняя война?',
    answers: '116',
    topic_id: 2,
  },
  {
    questions: 'Сколько звездочек получила Айдима?',
    answers: 'Миллион',
    topic_id: 3,
  },
  {
    questions: 'Сколько звездочек получил Егор?',
    answers: '81',
    topic_id: 3,
  },
  {
    questions: 'Откуда было нападение на Беларусь?',
    answers: 'Никто не знает',
    topic_id: 3,
  },
  {
    questions: 'Какое число на черном шаре в пуле?',
    answers: '8',
    topic_id: 3,
  },
  {
    questions: 'В каком городе проходили Олимпийские игры 2000 года?',
    answers: 'Сидней',
    topic_id: 3,
  },
  {
    questions:
      'Сколько людей находится на льду во время хоккейного матча, включая игроков и судей? ',
    answers: '16',
    topic_id: 3,
  },
  {
    questions: 'Какое из этих животных НЕ относится к китайскому Зодиаку?',
    answers: 'Слон',
    topic_id: 3,
  },
];
